{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "Ammo:"
			},
			"Translation":
			{
				"Text": "Ammo:"
			},
			"Key": "3DC971384C00DB15AF9871B1EF3D4C2D"
		},
		{
			"Source":
			{
				"Text": "Choose your character:"
			},
			"Translation":
			{
				"Text": "Choose your character:"
			},
			"Key": "0D5DC0E74D29A5F31BE85492AF84D1AA"
		},
		{
			"Source":
			{
				"Text": "Defeats:"
			},
			"Translation":
			{
				"Text": "Defeats:"
			},
			"Key": "1B03A8724AD33847A15F6285B769DDFD"
		},
		{
			"Source":
			{
				"Text": "E-PickUp"
			},
			"Translation":
			{
				"Text": "E-PickUp"
			},
			"Key": "00921A7E45D0762E26B259A559BAF240"
		},
		{
			"Source":
			{
				"Text": "Fly Around: W A S D"
			},
			"Translation":
			{
				"Text": "Fly Around: W A S D"
			},
			"Key": "AB866A4B4F29366C9579ABBF185DF7C4"
		},
		{
			"Source":
			{
				"Text": "Match Starts in:"
			},
			"Translation":
			{
				"Text": "Match Starts in:"
			},
			"Key": "250DC7C14F33C8905433F5848E840B7B"
		},
		{
			"Source":
			{
				"Text": "Player Elimed PLayer"
			},
			"Translation":
			{
				"Text": "Player Elimed PLayer"
			},
			"Key": "E887C88647FA8C95B5CC938C8929DB59"
		},
		{
			"Source":
			{
				"Text": "Return To Main Menu"
			},
			"Translation":
			{
				"Text": "Return To Main Menu"
			},
			"Key": "9E6AF1FF49B11CB00B1FB38C9DFC993B"
		},
		{
			"Source":
			{
				"Text": "Score:"
			},
			"Translation":
			{
				"Text": "Score:"
			},
			"Key": "D2B960864E9C5994DB54658AFDFB14E7"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "Announcement",
			"Children": [
				{
					"Source":
					{
						"Text": "Blue team"
					},
					"Translation":
					{
						"Text": "Blue team"
					},
					"Key": "BlueTeam"
				},
				{
					"Source":
					{
						"Text": "Blue team wins"
					},
					"Translation":
					{
						"Text": "Blue team wins"
					},
					"Key": "BlueTeamWins"
				},
				{
					"Source":
					{
						"Text": "New match starts in:"
					},
					"Translation":
					{
						"Text": "New match starts in:"
					},
					"Key": "NewMatchStartsIn"
				},
				{
					"Source":
					{
						"Text": "Players tied for the win:"
					},
					"Translation":
					{
						"Text": "Players tied for the win:"
					},
					"Key": "PlayerTiedForTheWin"
				},
				{
					"Source":
					{
						"Text": "Red team"
					},
					"Translation":
					{
						"Text": "Red team"
					},
					"Key": "RedTeam"
				},
				{
					"Source":
					{
						"Text": "Red team wins"
					},
					"Translation":
					{
						"Text": "Red team wins"
					},
					"Key": "RedTeamWins"
				},
				{
					"Source":
					{
						"Text": "Teams tied for the win:"
					},
					"Translation":
					{
						"Text": "Teams tied for the win:"
					},
					"Key": "TeamsTiedForTheWin"
				},
				{
					"Source":
					{
						"Text": "There is no winner."
					},
					"Translation":
					{
						"Text": "There is no winner."
					},
					"Key": "ThereIsNoWinner"
				},
				{
					"Source":
					{
						"Text": "You are the winner!"
					},
					"Translation":
					{
						"Text": "You are the winner!"
					},
					"Key": "YouAreTheWinner"
				},
				{
					"Source":
					{
						"Text": "You lose!"
					},
					"Translation":
					{
						"Text": "You lose!"
					},
					"Key": "YouLose"
				},
				{
					"Source":
					{
						"Text": "You win!"
					},
					"Translation":
					{
						"Text": "You win!"
					},
					"Key": "YouWin"
				}
			]
		}
	]
}